Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/krever-hastetiltak.html.tmx
Source language: nob
Languages: sme

source: Krever hastetiltak / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Gáibida ahte juoga dahkkojuvvo dalán / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Krever hastetiltak
sme: 20. Miessemánnu 2012

source: Med bakgrunn i de stadige reinpåkjørslene på Nordlandsbanen har Sametingsrådet bedt om et møte med Samferdselsdepartementet og statsråd Magnhild Meltveit Kleppa.
sme: Daid ollu boazovuddjomiid geažil Nordlandsbanen alde lea Sámediggi bivdán dollojuvvot čoahkkima Johtolatdepartemeanttain ja stáhtaráđiin Magnhild Meltveit Kleppain.

source: Møte finner sted i Oslo, mandag 21.mai.
sme: Čoahkkin dollojuvvo Oslos, vuosárgga miessemánu 21.b.

source: - Det blir hvert år drept uakseptabelt mange rein langs Nordlandsbanen og vi er meget bekymret for reindrifta i området om det ikke blir igangsatt hastetiltak på strekningen.
sme: - Juohke jagi goddojuvvojit dohkketmeahttun ollu bohccot Nordlandsbanen alde ja mii leat sakka fuolastuvvan guovllu boazodoalu dihtii jus eai čađahuvvon doaibmabijut dalán dán guovllus.

source: Jernbaneverket er på statsbudsjettet tildelt hele 60 millioner til å minke viltpåkjørsler.
sme: Jernbaneverket lea stáhtabušeahtas ožžon olles 60 miljon ruvnno uhcidan dihtii fuođđovuddjomiid.

source: Det er på tide at disse pengene brukes, uttaler sametingsråd Ellinor Marita Jåma.
sme: Dál lea áigi boahtán dasa ahte dát ruđat geavahuvvojit, cealká sámediggeráđđi Ellinor Marita Jåma.

source: Sametinget er enig med reindrifta i området og Fylkesmannen i Nordland, Hill Marta Solberg, om at tiltak må komme i form av gjerder, noe som har vist seg svært effektivt i Sverige.
sme: Sámediggi lea ovttaoaivilis guovllu boazodoaluin ja Nordlándda fylkkamánniin, Hill Marta Solbergain, ahte ferte cegget áiddiid, juoga mii lea hui bures lihkostuvvan Ruoŧas.

source: - Trafikkverket i Sverige har anslått at gjerder med årlig vedlikehold reduserer reinpåkjørsler med om lag 80 prosent.
sme: - Trafikkverket Ruoŧas lea meroštallan ahte áiddit oktan jahkásaš divodemiiguin vuolidit boazovuddjomiid sullii 80 proseanttain.

source: Det er pr. dags dato gjerdet inn en jernbanestrekning på 126 mil i Sverige, jeg ser dermed ikke hvorfor Norge ikke klarer å gjerde inn en strekning på under 70 mil, uttaler sametingsråd Ellinor Marita Jåma.
sme: Otná beaivvi rádjai lea áidojuvvon 126 miilla guhkkosaš ruovdemáđiigaska Ruoŧas, in ge mun de ádde manne Norggas eai nagot áidut 70 miilla, cealká sámediggeráđđi Ellinor Marita Jåma.

source: Et samfunnsproblem
sme: Servodatváttisvuohta

source: - Reinpåkjørsler langs Nordlandsbanen er et samfunnsproblem som vi må få bukt med fortest mulig.
sme: - Boazovuddjomat Nordlandsbanen alde lea servodatváttisvuohta maid mii fertet čoavdit farggamusat.

source: Ikke bare forårsaker påkjørslene store dyrelidelser og massive økonomiske tap for reindrifta, men også en stor helsemessige belastningen for reindriftsutøverne som ser at livsgrunnlaget bokstavelig talt meies ned av tog, uttaler sametingsråd Ellinor Marita Jåma.
sme: Ii leat dušše dat ahte vuddjomat dagahit ahte ollu eallit gillájit, muhto dat buvttiha maiddái stuorra dearvvašvuođagillámuša boazodolliide mat oidnet ahte togat njulgestaga sihkastit sin birgenlági eret, cealká sámediggeráđđi Ellinor Marita Jåma.

source: Jåma understreker at ulykkene på Nordlandsbanen oppleves som svært belastende for den enkelte reineier, som i tillegg til å måtte takle selve ulykken – både psykisk og økonomisk, også ofte blir framstilt som ansvarlig for ikke å ha greid å holde reinen unna jernbanen.
sme: Jåma deattuha ahte lihkosivuođat Nordlandsbanen alde vásihuvvojit hui stuorra noađđin ovttaskas boazoeaiggádii, gii lassin dasa ahte ferte gieđahallat ieš dan lihkohisvuođa – sihke psykalaččat ja ekonomalaččat, muhto geasa maiddái dávjá biddjojuvvo ovddasvástádus das ahte ii leat nagodan doallat bohccuid eret ruovdemáđii.

source: - Sametingsrådet anser situasjonen nå som uholdbar og vi vil derfor be Samferdselsdepartementet og Jernbaneverket sette i gang strakstiltak for å få på plass gjerder langs Nordlandsbanen.
sme: - Sámediggeráđi mielas dát dilli lea dohkketmeahttun ja bivdá danne Johtolatdepartemeantta ja Jernbaneverket álggahit doaibmabijuid dalán nu ahte áidojuvvo Nordlandsbanen guora.

source: Dette er etter vår mening et ansvar som staten må ta, uttaler sametingsråd Ellinor Marita Jåma.
sme: Dát lea min miela mielde stáhta ovddasvástádus, cealká sámediggeráđđi Ellinor Marita Jåma.

source: Jåma påpeker avslutningsvis at det i Nasjonal Transportplan legges opp til en oppjustering av linjenettet for å få mer gods- og persontrafikk på Nordlandsbanen.
sme: Jåma čujuha loahpas dasa ahte nationála johtolatplána áigumuš lea ođasmahttit linnjafierpmádaga vai gálvo- ja olmmošjohtolat buorrána Nordlandsbanenis.

source: - Økt trafikk, uten oppsetting av gjerder, vil kun føre til flere reinpåkjørsler.
sme: - Eanet johtolat, almmá áiddiid haga, sáhttá mielddisbuktit eanet boazovuddjomiid.

source: Dette vil igjen si større tap for reindrifta og økte erstatningsutbetalinger fra staten.
sme: Dat fas lasiha boazodoalu massimiid ja stuorruda stáhta buhtadusmáksimiid.

source: En burde nå stille spørsmålet om det fra et samfunnsøkonomisk perspektiv ikke er bedre å bruke midler på gjerder, enn på erstatning, uttaler rådsmedlem Ellinor Marita Jåma.
sme: Dál berrešii jearrat ii go leat servodatekonomalaš oainnu mielde buoret geavahit ruđaid áiddiide, go buhtadusaide, cealká ráđđelahttu Ellinor Marita Jåma. Gulahalli:
